Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2012/4.bo_og_flyttetrender.pdf.tmx
Source language: nob
Languages: sme

source: Yngre menn flytter i økende grad sammenliknet med de eldste aldergruppene.
sme: Leat eambbo nuorat dievdoolbmot, geat fárrejit, go dat boarrasit ahkejoavkkut.

source: Det er de yngste mennene (ca. 35 år) som i størst grad bosetter seg i byene (37 %), noe som kan ha en sammenheng med at flytting er et livsfasefenomen.
sme: Leat dat nuorat dievdoolbmot (sulli 35 jahkásaččat), geat ásáiduvvet gávpogiidda (37%), juoga mii sáhttá mearkkašit ahte fárren lea ahkemuttodáhpáhus.

source: De yngste flytter til byene i forbindelse med utdanning eller jobb og er ennå ikke ferdige med flytteprosessen.
sme: Dat nuoramusat fárrejit gávpogiidda oahpu dahje barggu geažil, eaige leat vel geargan fárrenproseassain.

source: Mange har derfor ikke flyttet tilbake til distriktene igjen.
sme: Máŋggas eai leat vuos dan dihte fárren ruovttoluotta fas giliide.

source: Dette kalles etableringsflyttinger, og slike flyttinger er ofte ikke ferdige før folk er i begynnelsen av 40-årene.
sme: Diet gohčoduvvojit ásaiduvvanfárremat ja dakkár fárremiiguin dávjá ii geargga ovdal go álggugeahčen 40 jagiin.

source: Den yngste gruppen av menn, født 1970–1974, flytter oftere til byene Oslo, Tromsø, Bodø, Alta og Hammerfest.
sme: Dat nuoramus dievdojoavku, geat leat riegádan 1970 – 1974, fárrejit dávjjimusat gávpogiidda nugo Osloi, Tromsii, Áltái ja Hámmárfestii.

source: Dette gjelder spesielt for områdene sør i Troms, nord i Nordland, i indre Finnmark og i Øst-Finnmark.
sme: Diet guoská earenoamážiid guovlluide lulábealde Tromssa, davvin Nordlánddas, SisFinnmárkkus ja Nuorta-Finnmárkkus.

source: Selv om det totalt er flest kvinner som flytter til byer, har det vært en økning for menn i flyttestrømmen fra distrikter til byer.
sme: Vaikko leatge nissonolbmot geat eanemusat fárejit boaittobealguovlluin gávpogiidda, de leat dievdoolbmot maid lassánan fárrenrávnnjis.

source: Økningen for denne bytrenden gjelder nærmest utelukkende menn, hvor ca. 33 % menn i aldersgruppen 55 år flyttet til by sammenlignet med 37 % i den yngste aldergruppen (figur 4.2).
sme: Lassáneapmi dan gávpot-treanddas guoská eanemusat dievdoolbmuide, go ledje sulli 33 proseanta dievddolbmuin agis 55 jahkásačča, geat fárrejedje, ja dan nuoramus ahkejoavkkus ges ledje 37 proseanta (govva 4.2).

source: Noe av denne økningen kan forklares med at menn etablerer seg noe senere i livet enn kvinner.
sme: Oasi dan lassáneamis sáhttá čilget ahte dievdoolbmot ásaiduvvet maŋŋil eallimis go nissonolbmot.

source: Menn i den yngste aldergruppen som har flyttet til byer på grunn av jobb eller utdanning, har ennå ikke etablert seg endelig.
sme: Dan nuoramus ahkejoavkku dievdoolbmot, geat leat fárren gávpogiidda barggu dahje oahpu gazzama dihte, eai leat vuos ásaiduvvan bistevaččat.

source: Mange vil kanskje på sikt flytte tilbake til distriktene.
sme: Máŋggas sáhttet dattege áiggi mielde fárret ruovttoluotta boaittobeal guovlluide.

source: Det kan likevel ikke utelukkes at det er etablert en ny flyttetrend også for menn i den yngste aldergruppen hvor de bosetter seg i byene for godt.
sme: Muhto ii sáhte goitge eahpidit ahte lea šaddan dakkár fárrentreanda maiddái dan nuoramus ahkejoavkku dievdoolbmuide nai, ja ahte sii ásaiduvvet bistevaččat gávpogiidda.

source: 4.4.3 Flyttetradisjoner bestemmer hvilken by det flyttes til
sme: 4.4.3 Fárrenárbevierut mearridit makkár gávpogiidda fárrejit

source: Tabell 4.3 viser prosentvis hvordan flyttestrømmene fra hvert av områdene er konsentrert til de ulike byene.
sme: Tabealla 4.3 čájeha proseantaid mielde man oallugat juohke guovllus leat fárren iešguđetge gávpogii.

source: Den mest konsentrerte flyttestrømmen (60 %) går fra kommunene nord i Troms til Tromsø.
sme: Eanemusat fárrenrávnnjis (60%) fárrejit Tromssa davimus suohkaniin Tromssa gávpogii.

source: Fra område 4 er det minst flytting til Sør-Norge.
sme: Guovlu 4 fárrejit unnimusat LulliNorgii.

source: Deretter kommer område 3, vest i Finnmark, der halvparten flytter til Alta eller Hammerfest.
sme: Dasto boahtá guovlu 3, Oarje-Finnmárku, gos bealli fárre Áltái dahje Hámmárfestii.

source: Den tredje mest konsentrerte flyttestrømmen er fra distriktene sør i Troms og nord i Nordland (område 5) til Harstad og Narvik, med 41 %, etterfulgt av område 6, Hamarøy og Tysfjord, hvor 37 % flytter til Bodø.
sme: Doppe gos goalmmádin eanemusat fárrenrávnnjis fárrejit giliin leat lulimusas Tromssas ja davimusas Nordlánddas (Guovlu 5), ja doppe fárrejit Hárštái ja Narviikai, olles 41 proseanta. Dasto čuovvu guovlu 6, Hápmir ja Divttasvuotna, gos 37 proseanta fárrejit Bådåddjoi.

source: Oslo, Bergen og andre byer i Sør-Norge har mottatt en ganske stor andel fra område 2 øst i Finnmark.
sme: Osloi, Bergenii ja eará gavpogiidda Lulli-Norggas leat stuora oassi fárren guovlu 2 nuortan Finnmárkkus.

source: Trøndelags-byene har en sterk konsentrasjon fra området rundt fylkesgrensen mellom Nordland og Nord-Trøndelag (område 7).
sme: Trøndelágagávpogiidda leat eanemusat boahtán fylkkaráji lahkosiin gaskal Nordlándda ja Davvi-Trøndelága (guovlu 7).

source: Fra Kvalsund og Loppa har 51 % flyttet til Alta/Hammerfest.
sme: Fálesnuoris ja Láhppis ges leat 51 proseanta fárren Áltái/Hámmárfestii.

source: Tallene viser at flyttestrømmene i stor grad har gått til de nærmest beliggende byene.
sme: Logut čájehit ahte stuora oassi fárrenrávnnjis leat fárredan lagamus gávpogiidda.

source: På tross av at flere kvinner enn menn har flyttet til byer, er det ingen overvekt av kvinner i de konsentrerte flyttestrømmene til nærmeste by.
sme: Vaikko leatge eanet nissonolbmot go dievdoolbmot geat fárrejit, de eai leat goitge nissonolbmot eanetlogus, geat leat dan stuora rávdnjebáru mielde fárren lagamus gávpogiidda.

source: Av de totalt 70 flyttestrømmene som tabellene inneholder (sju samisk-norske distriktskommuner og ti by-grupper), befinner litt over halvparten (54 %) seg i 11 sterkt konsentrerte strømmer.
sme: Dan oktiibuot 70 fárrenrávnnjis, maid tabealla sisttisdoallá (7 sámi-dáru boaittobealesuohkaniin ja 10 gávpot joavkkus) leat badjelaš bealli (54%) dan garra 11 rávnnjis. Go guoská gávpotfárremii, de sáhttá leat veara geahčestit gos fárrejeaddjit bohtet.

source: Den eneste regionen som hovedsakelig ikke har flytting til nærmeste by, er den som ligger på grensen mellom Nordland og Nord-Trøndelag.
sme: Bohtet go dušše ovtta báikkis, vai bohtet go máŋgga guovllus. Lea dušše okta guovlu gos eai fárre lagamus gávpogii, namalassii Nordlándda ja Davvi-Trøndelaga rájis.

source: Helgelands-byene og Mo i Rana har som nærmeste byområde fått 27 % av by-flytterne.
sme: Helgelánddagávpogat ja Muoffis, mat leat lagamus gávpogat, eai leat go 27 proseanta ožžon gávpotfárrejeddjiin iežaset lusa.

source: Trondheim med Steinkjer og Namsos har 39 % tilflytting.
sme: Troandimii, Steinkjerai ja Namsosai leat 39 proseanta fárredan olbmot.

source: Oslo og de andre byene i Sør-Norge har fått mesteparten av de øvrige som har flyttet.
sme: Osloi ja daidda eará gávpogiidda Lulli-Norggas leat eatnasat dain eará fárrejeddjiin fárren.

source: Kommunene Karasjok, Kautokeino, Nesseby, Tana, Porsanger og Gamvik skiller seg ut ved at de som flytter herfra, i langt større grad enn fra de andre områdene velger Oslo eller andre byer i Sør-Norge.
sme: Gielddat/suohkan nugo Kárášjohka, Guovdageaidnu, Unjárga, Deatnu, Porsáŋgu ja Gáŋgaviika leat veahá earálágánat eará guovlluid ektui, go fárrejeaddjit dain guovlluin fárrejit eanemusat Osloi dahje daidda eará gávpogiidda Lulli-Norggas.

source: Omtrent 20 % er bosatt i Oslo, omtrent like mange i andre byer sørpå.
sme: Birrasiid 20 proseanta leat ásaiduvvan Osloi, sullii seamma ollu go daidda eará gávpogiidda lulde.

source: 4.4.4 Tromsø har størst tilflytting
sme: 4.4.4 Eanemusat fárrejit Tromsii

source: Av de 25 årskullene som studien har analysert, går den totalt største flyttestrømmen til Tromsø.
sme: Dan 25 jahkebuolvva, maid dán dutkamis leat guorahallan, de čájehuvvo ahte eanemusat fárrejit Tromsii.

source: Av de 8318 personene som innen 2008 hadde bosatt seg i en by, var 1846 flyttet til Tromsø.
sme: Dan 8318 olbmos, geat 2008 rádjái ledje fárren gávpogii, ledje 1846 fárren Tromsii.

source: Til sammenlikning hadde 1109 personer flyttet til Oslo i samme periode.
sme: Buohtastáhttin dihte, de ledje 1109 olbmo fárren Osloi seamma áigodagas.

source: For byene for øvrig i Sør-Norge, inkludert Bergen, var tilflyttingen på totalt 1464 personer.
sme: Eará gávpogiidda Lulli-Norggas, oktan Bergeniin, de ledje daidda gávpogiidda fárren 1464 olbmo.

source: Prosentvis total innflytting til de ulike byene er presentert i figur 4.3.
sme: Proseantaid mielde ollislaš fárrenlogu daidda iešguđet gávpogiidda sáhttá oaidnit govva 4.3.

source: Alle de 23 distriktskommunene som er inkludert i analysene og kategorisert i sju områder, er kommuner med både samisk og norsk bosetning.
sme: Buot dán 23 boaittobealsuohkanis, mat leat mielde dán guorahallamis ja leat juhkkojuvvon čieža guvlui, orrot sihke sápmelaččat ja dáččat.

source: Tromsø har derfor den største tilflyttingen fra disse bosetningsområdene i denne analyseperioden (figur 4.3).
sme: Danne leat dán áigodagas fárren eanemus Tromsii dain ássanguovlluin (govva 4.3).

source: I tillegg viser analysene at det er stor innflytting til Tromsø fra kommunene nord i Troms som tradisjonelt har en stor andel samisk befolkning.
sme: Dasa lassin čájeha guorahallan ahte Tromsii fárrejit davimus suohkaniin Tromssas, gosa árbevirolaččat gullá stuora oassi sámi álbmogis.

source: Siden det ikke har vært mulig å gjøre analyser før 1964 fordi det ikke eksisterer flytteregister tidligere, kan det være mulig at det har vært en betydelig andel flytting fra Finnmark over lengre perioder enn det denne studien kan vise til.
sme: Sivas go ii leat leamaš vejolaš guorahallat ovdal 1964, go ii leat gávdnon fárrenregisttar ovdal, de vejolaččat sáhttet Finnmárkkus maid eret fárredan guhkit áigge stuorit oassi álbmogis, go dat maid min guorahallan sáhttá čájehit.

source: Nedbrenningen av Finnmark og Nord-Troms på slutten av andre verdenskrig førte til stor folkeforflytting til Sør-Norge og Oslo. Men mange bosatte seg også i Tromsø.
sme: Go loahpas 2. máilmmisoađi bolde duiskkalaččat Finnmárkku ja Davvi-Tromssa, de daguhii dat ahte stuora oassi álbmogis fárrii Lulli-Norgii ja Osloi, muhto máŋggas ásaiduvve maid Tromsii.

source: Blant disse som flyttet, er det ikke mulig å stadfeste hvor mange som hadde samisk bakgrunn.
sme: Sin gaskkas, geat fárrejedje, ii leat vejolaš dadjat sihkkarit man oallugiin lei sámi duogáš.

source: Totalt sett er omfanget på tilflytting fra alle områder i Troms og Finnmark til Tromsø stor, noe som er naturlig siden Tromsø er den største byen i landsdelen.
sme: Oktiibuot lea stuora oassi buot guovlluin Tromssas ja Finnmárkkus, geat leat fárren Tromssa gávpogii, juoga mii lea hui lunddolaš go Tromsa lea riikaoasis stuorimus gávpot.

source: 4.5 Flyttemønster for regioner og kjønn
sme: 4.5 Fárrenminsttar regiovnnaid ja sohkabeali ektui

source: Flere innvirkende faktorer avgjør hvor mange som til enhver tid er bosatt i en kommune eller
sme: Leat máŋga fáktora mat váikkuhit dasa man ollusat juohke áigodagas orrot muhtin suohkanis dahje guovllus.

source: De bofaste, innflytterne (tilbakeflytterne, internflytterne og tilflytterne), antall fraflyttere og videreflyttere utgjør til slutt flyttebalansen.
sme: Dat fásta ássit, fárrejeaddjit (ruovttoluotta fárrejeaddjit, siskkaldasfárrejeaddji ja sisafárrejeaddjit), man ollu fárrejit eret ja viidásit, lea dat mii loahpas šaddá fárrenbalánsan.

source: Gjennomsnittlig botid ved videreflytting er tre år.
sme: Gaskamearálaš orrunáigi go viidásit fárre lea 3 jagi.

source: Også utenlandske statsborgere er tatt med i gruppen for videreflyttere.
sme: Maiddái olgoriika álbmotlahtut leat lohkkon mielde viidásit fárrejeddjiid jovkui.

source: I tabell 4.4 og 4.5 presenteres bofaste og de ulike flyttekategorier for hvert av de sju områdene, henholdsvis menn og kvinner for seg.
sme: Tabeallas 4.4 ja 4.5 čájehit fástaássiid ja daid iešguđet fárrenjoavkkuid dan čieža guovllus, sihke nissonolbmuid ja dievdoolbmuid ektui.

source: Alle er fulgt fra de var 15 år.
sme: Buohkaid leat čuvvon dan rájes go ledje 15 jahkásaččat.

source: 4.5.1 Flyttemønster for hvert område
sme: 4.5.1 Fárrenminsttar juohke guovllus

source: Område 1
sme: Guovlu 1

source: Blant alle de sju geografiske områdene har kommunene Karasjok og Kautokeino høyest andel bofast befolkning.
sme: Buot dán čieža geográfalaš guovllus lea Kárášjoga gielddas ja Guovdageainnu suohkanis stuorimus oassi álbmogis, geat orrot fásta.

source: Med årene har likevel flytting til by økt også her.
sme: Jagiid mielde lea fárren gávpogii maid lassánan dáppe.

source: Fra første til fjerde femårskull økte andelen som bodde i by, fra 15 til 22 % for menn, og fra 18 til 27 % for kvinner.
sme: Vuosttaš gitta njealját viđa jahkebuolvvas lassánii dat oassi 15 proseantas gitta 22 prosentii dievdoolbmuid gaskas, ja 18 proseantas gitta 27 prosentii nissonolbmuid gaskas.

source: Kjønnsforskjellen er større i Indre Finnmark enn i andre samiske områder.
sme: Sohkabeal erohus lea stuorit Sis-Finnmárkkus go muđui lea eará sámi guovlluin.

source: Ser vi bort fra de yngste kvinnene i Alta og Hammerfest, ser det ut til at kvinner i noe større grad enn menn søker eller har søkt seg mot Tromsø, Oslo og etter hvert andre byer i Sør-Norge.
sme: Jus eat geahča daidda nuoramus nissonolbmuide Álttás ja Hámmárfeastas, de orru nu ahte leat eambbo nissonolbmot go dievdoolbmot geat ohcalit Tromsii, Osloi ja dađi mielde daidda eará Lulli-Norgga gávpogiidda.

source: For de yngre ser det imidlertid ut til at flyttemønsteret er det samme for gutter og jenter som flytter til Oslo.
sme: Nuoraid dáfus orru čájeheame ahte nieiddaid ja bártniid ektui lea fárrenminsttar seamma, go guoská daidda geat fárrejit Osloi.

source: Et annet fenomen som er spesielt for indre Finnmark, er at guttene i økende grad er bofaste.
sme: Eará fenomena mii lea Sis-Finnmárkkus earenoamáš lea ahte dat fástaorru bártnit lassánit.

source: I den eldste aldergruppen var 39 % bofaste, mens 53 % av den yngste aldergruppen aldri har meldt flytting.
sme: Daid boarraseamos ahkejoavkkus ledje 39 proseanta fástaorrut, ja daid nuoramusaid gaskkas ii lean 53 proseanta goassege dieđihan iežaset fárren.

source: Jenter flytter mer enn gutter, både til byene og til andre distriktskommuner.
sme: Nieiddat fárrejit eambbo go bártnit, sihke gávpogiidda ja eará boaittobeal suohkaniidda.

source: Tilbakeflyttingen, som til å begynne med var høyere enn landsgjennomsnittet, er imidlertid avtakende for de yngste årskullene både for menn og kvinner.
sme: Ruovttoluottafárren, mii álggos lei eambbo go muđui riikkas, lea dál njiedjame daid nuoramus jahkebuolvvain, sihke nieiddaid ja bártniid ektui.

source: Det er litt flere kvinner enn menn som flytter tilbake til hjemkommunene.
sme: Leat eambbo nissonolbmot go dievdoolbmot, geat fárrejit ruovttoluotta ruovttusuohkanii.

source: Videreflytterne utgjør en stor gruppe for begge kjønn, hele 72 % menn og 74 % kvinner flytter videre innen tre år.
sme: Ja viidásitfárrejeaddjit lea stuora joavku, goappaš sohkabelii ektui, go olles 72 proseanta dievdoolbmuin ja 74 proseanta nissonolbmuin fárrejit viidásit 3 jagi sisa.

source: Område 2
sme: Guovlu2

source: For de fire kommunene Nesseby, Tana, Porsanger og Gamvik, som utgjør område 2, er bofastheten for menn som på landsnivå.
sme: Dat 4 suohkana; Unjárga, Deatnu, Porsáŋgu ja Gáŋgaviika gullet guovlu 2. Doppe lea fastaorrun dievdduid gaskkas nugo gaskamearálaččat lea riikadásis.

source: For kvinner er den derimot svært lav.
sme: Nissonolbmuid gaskkas lea fas áibbas nuppeládje.

source: For begge kjønn er det relativt høy tilbakeflytting, selv om den har avtatt litt over tid.
sme: Goappaš sohkabeliid ektui lea ruovttoluottafárrema lohku hui stuoris, vaikko dat lea veaháš unnon áiggi mielde.

source: Det er lite flytting internt i regionen og til de andre samisk-norske områdene.
sme: Olbmot unnán fárrejit guovllu siskkobealde ja daidda eará sámi-dáru guovlluide.

source: Flyttingene går i større grad til andre landkommuner, og mye til kommuner i Sør-Norge.
sme: Eatnasat fárrejit eará boaittobealsuohkaniidda, ja ollu suohkaniidda Lulli-Norggas.

source: Det er omtrent like mange kvinner som flytter til landkommuner i Sør-Norge som til byer i Sør-Norge.
sme: Ledje sulli seamma ollu nissonolbmot, geat fárrejedje LulliNorgga boaittobealesuohkaniidda go gávpogiidda.

source: Menn flytter i hovedsak til byer.
sme: Dievdoolbmot fárrejit eanemusat gávpogiidda.

source: Kvinner som velger å flytte til by, flytter i all hovedsak til Vadsø og Kirkenes.
sme: Nissonolbmot, geat válljejit fárret gávpogii, fárrejit Čáhcesullui ja Girkonjárgii.

source: I område 2 er det ingen tendens til økt utflytting i de yngre aldergruppene, verken hos menn eller kvinner.
sme: Guovlu 2 ii leat makkárge tendeansa ahte nuorra ahkejoavkkut fárrejit eambbo, ii dievdoolbmuid iige nissonolbmuid gaskkas.

source: Årsaken er uviss, men kan skyldes at flytting skjer senere i livsløpet.
sme: Ii leat diehtu mii dasa livčče sivvan, muhto sáhttá leat ahte fárren dáhpáhuvvá easka maŋŋil eallimis.

source: Det er høy tilflytting til kommunene i område 2 for begge kjønn.
sme: Lea ollu sisafárren suohkaniida guovlu 2 goappaš sohkabeliid ektui.

source: Men videreflyttingen er også svært høy, disse fire kommunene har den absolutt høyeste videreflyttingsprosenten av alle sju områder.
sme: Muhto viidásitfárrenlohku lea maid hui stuoris, go dán njealji gielddas lea alimus proseanta viidásitfárrejeddjiin buot dán čieža guovllus.

source: Noe av forklaringen kan være at militæret har base i Porsanger kommune.
sme: Okta čilgehus sáhttá leat go Porsáŋggu gielddas lea suodjalus.

source: Område 3
sme: Guovlu 3

source: I kommunene Kvalsund og Loppa er bofastheten svært lav for kvinner.
sme: Fálesnuori ja Láhpi suohkaniin leat hui unnán nissonolbmot, geat orrot fásta.

source: For menn er den nesten som på landsnivå.
sme: Dievdoolbmuid ektui gal lea measta nugo riikadásis lea.

source: Tilbakeflyttingen er lav for kvinner.
sme: Leat unnán nissonolbmot, geat fárrejit ruovttoluotta.

source: Nivåene har ikke endret seg.
sme: Dat dásit eai leat rievdan.

source: Det er omtrent ingen internflytting mellom Loppa og Kvalsund, men i de andre samisk-norske områdene foregår det en viss internflytting.
sme: Iige leat baljo siskaldasfárren Láhpis ja Fálesnuoris, juoga mii daid eará sámi-dáru guovlluin lea veahá eambbo.

source: Flere kvinner enn menn flytter til andre landkommuner i Nord-Norge.
sme: Leat eambbo nissonolbmot go dievdoolbmot, geat fárrejit eará boaittobealesuohkaniidda Davvi-Norggas.

source: Over tid flytter kvinnene i økende grad til landkommuner i SørNorge.
sme: Guhkit áigodagas leat nissonolbmot eambbo fárredišgoahtán boaittobealesuohkaniidda Lulli-Norggas.

source: Tendensen til å flytte til by er svært høy, omtrent halvparten har flyttet.
sme: Lea hui alla tendeansa fárret gávpogii, go sullii bealli lea fárren.

source: Kjønnsforskjellen er som i andre områder.
sme: Sohkabeale erohus lea nugo eará guovlluin maid.

source: For kvinner er det en tendens til mindre flytting til byer over tid, spesielt til Tromsø.
sme: Guhkit áigge ektui ii leat nissonolbmuin tendeansa fárret gávpogiidda, earenoamážiit Tromsii.

source: Det synes som om noen flere kvinner i stedet har flyttet til landkommunene i SørNorge.
sme: Orru dego ahte muhtin nissonolbmot leat baicca fárren boaittobealesuohkaniidda Lulli-Norggas.

source: Alta og Hammerfest er byene det naturlig nok flyttes hyppigst til, og flyttingene til disse byene har ikke avtatt.
sme: Áltá ja Hámmárfeasta leat gávpogat gosa olbmot lunddolaččat eanemusat leat fárren, eaige leat heaitán dohko fárremis.

source: Det er liten forskjell på flyttemønsteret mellom aldersgruppene. Dette gjelder både for kvinner og menn.
sme: Lea unnán erohusat ahkejoavkkuid fárrenminsttaris. Diet gusto sihke nissonolbmuide ja dievdoolbmuide.

source: Prosentvis tilflyttere er også lavest i område 3 sammenlignet med alle de sju områdene i studien.
sme: Proseantaid mielde leat dán guvlui unnimusat sisafárren, go buohtastahttá dán guorahallama čiežain eará guovlluin.

source: Område 4
sme: Guovlu 4

source: Bofastheten i Kåfjord, Storfjord, Lyngen og Kvænangen er økende, men er likevel ikke på samme nivå som bofastheten i distriktskommuner generelt i Norge.
sme: Fástaássit Gáivuonas, Omásvuonas, Ivgus ja Návuonas leat lassáneame, muhto eai leat goitge dan dásis go muđui boaittobealsuohkaniin lea Norggas.

source: Det er få som flytter internt i regionen og omtrent ingen som flytter til andre samisk-norske områder.
sme: Leat unnán geat fárrejit siskkáldasat regiovnnas ja eai baljo obanassiige oktage gii fárre eará sámi-dáru guovlluide.

source: Langt flere kvinner enn menn flytter til andre landkommuner både i Nord-Norge og Sør-Norge.
sme: Leat ollu eambbo nissonolbmot go dievdoolbmot geat fárrejit eará boaittobealesuohkaniidda sihke Dávvi-Norggas ja Lulli-Norggas.

source: I alle aldersgrupper flytter flere kvinner enn menn til byene.
sme: Buot ahkejoavkkuin leat eambbo nissonolbmot go dievdoolbmot, geat fárrejit gávpogii.

source: Samtidig er det flere kvinner som flytter til en by enn kvinner som blir igjen i lokalsamfunnet.
sme: Seammás leat eambbo nissonolbmot geat fárrejit gávpogit go dat geat báhcet báikkálašservodahki.

source: For menn er det motsatt.
sme: Dievdoolbmuin ges lea nuppeládje.

source: Kjønnsforskjellene når det gjelder flytting til byer, er større i kommunene i Nord-Troms sammenlignet med andre områder.
sme: Go guoská gávpotfárrema ektui, de leat stuorit sohkabeale erohusat Davvi-Tromssa suohkaniin go muđui eará guovlluin.

source: I den yngste aldergruppen er det spesielt Tromsø som får tilflytting av kvinner.
sme: Nuoramus ahkejoavkku nissonolbmot fárrejit eanemusat Tromssa gávpogii.

source: Hver fjerde kvinne og hver femte mann som har vokst opp i NordTroms, bor i dag i Tromsø.
sme: Juohke njealját nissonolmmoš ja juohke viđát dievdoolmmoš, geat leat bajasšaddan Davvi-Tromssas, orrot dál Tromssa gávpogis.

source: Tilbakeflyttingen er som i distriktskommuner flest, rundt 16–19 prosent.
sme: Ruovttoluottafárren lea nugo eanas boaittobeal suohkaniin, birrasiid 16 -19 proseanta.

source: Tidligere var det svært høy tilbakeflytting for menn.
sme: Ovdal fárrejedje hui ollu dievdoolbmot ruovttoluotta.

source: Spesielt for de tre første femårskullene var tilbakeflyttingen høy, henholdsvis 23, 18 og 22 prosent, høyere enn landsgjennomsnittet.
sme: Earenoamážiid dan golmma vuosttaš viđa jahkebuolvvas fárrejedje hui oallugat ruovttoluotta, namalassii 23, 18 ja 22 proseanta, mii lea eambbo go muđui riikkas.

source: Videreflyttingen er lavest for alle områdene i Nord-Troms-kommunene.
sme: Viidásitfárren lea buot unnimus dain davimus suohkaniin Tromssas.

source: Midlertidig flytting til Nord-Troms-kommunene er derfor ikke spesielt vanlig.
sme: Ja fárret Tromssa suohkaniidda ii ges leat beare dábálaš.

source: Område 5
sme: Guovlu 5

source: I Evenes, Skånland, Gratangen og Lavangen er det lav bofasthet.
sme: Evenáššis, Skániin, Rivttagis ja Loabagis leat unnán geat orrot fásta.

source: Utviklingen er imidlertid ulik for kvinner og menn.
sme: Dat ovdáneapmi lea goabbatlágán nissonolbmuid ja dievdoolbmuid ektui.

source: I distriktene er flere kvinner bofaste.
sme: Boaitobealguovlluin leat eambbo nissonolbmot, geat leat fástaorrut.

source: Samtidig flytter kvinner mer enn menn internt i området samt til andre distriktskommuner i Nord-Norge, men denne tendensen er avtakende.
sme: Seammás leat maid eambbo nissonolbmot go dievdoolbmot, geat fárredit guovllu siskkobealde ja maiddái eará boaittobealsuohkaniidda Davvi-Norggas, muhto diet tendeansa lea dál unnume.
